{
  "en": {
    "title": [
      "Son",
      "20 saniye",
      "içinde",
      "Ukraine",
      "konumlu",
      "45",
      "İnsan Bitcoin Freedom System'e katıldı"
    ],
    "fname": "Adınız",
    "lname": "Soyadınız",
    "email": "E-posta",
    "pass": "Parola",
    "passtest": {
      "invalidlength": "The password must be 8 characters long.",
      "nolowercase": "Must contain at least 1 letter.",
      "nonumber": "Must contain at least 1 number.",
      "nouppercase": "Must contain at least 1 capital letter."
    },
    "button": "hemen başlayın",
    "risk": [
      "IMPORTANT: Earnings and Legal Disclaimers Earnings and income representations made by Bitcoin Freedom, (collectively “This Website” only used as aspirational examples of your earnings potential. The success of those in the testimonials and other examples are exceptional results and therefore are not intended as a guarantee that you or others will achieve the same results. Individual results will vary and are entirely dependent on your use of Bitcoin Freedom.",
      "This Website is not responsible for your actions. You bear sole responsibility for your actions and decisions when using products and services and therefore you should always exercise caution and due diligence. You agree that this Website is not liable to you in any way for the results of using our products and services. See our Terms & Conditions for our full disclaimer of liability and other restrictions.",
      "This Website may receive compensation for products and services they recommend to you. If you do not want This Website to be compensated for a recommendation, then we advise that you search online for a similar product through a non-affiliate link."
    ],
    "modal": [
      "DURUN!",
      "BOŞ ELLERLE AYRILMAYIN"
    ],
    "modal_description": [
      "Gerçekten, günde ",
      "5.000$ ve özgürlüğünüzü kazanma şansını ret mi edeceksiniz?",
      "Bitcoin Freedom System Yazılımını ÜCRETSİZ olarak Hemen İndirin"
    ],
    "modal_small_text": "Gizliliğinize saygı duyuyoruz, tüm bilgileriniz %100 güvende"
  }
}